/*CMD
  command: قائمة المجموعات و القنوات الخاصة بالطلبة المرتبطة بالدراسة
  help: 
  need_reply: false
  auto_retry_time: 
  folder: 

  <<ANSWER

  ANSWER

  <<KEYBOARD

  KEYBOARD
  aliases: 
CMD*/

const text = "القناة الخاصة بالاخبار و غيرها 🕊☕️ :\n\nhttps://t.me/kufa%5Fnurse%5Fcollege\n\nالمجموعة الخاصة بطلبة الدراستين ❤️ :\n\nhttps://t.me/+Ydm132hrwwIwNjBi\n\nالقناة الخاصة بترجمة كل الملازم 🤓📚 :\n\nhttps://t.me/kufa%5Fnursing%5Ftranslation\n\nبوت دراسي يحتوي كل ما تفكر به في المرحلة الاولى ✅❤️ :\n\n@kufanursebot\n\nالمجموعة الخاصة بأساسيات التمريض 🥼💉🩹 :\n\nhttps://t.me/nursebasics\n\nالمجموعة الخاصة بالفسلجة و التشريح 🧠  :\n\nhttps://t.me/anatomy%5Fkufa\n\nالمجموعة الخاصة بالمصطلحات الطبية 🥼📚 و الكيمياء الحياتية 🧪🥼 : \n\nhttps://t.me/biochemistry%5Fnursing\n\nالمجموعة الخاصة باللغة الإنجليزية 🇬🇧🇺🇸 و العربية 🇮🇶 : \n\nhttps://t.me/english%5Ffor%5Fnursing\n\nقناة احد الزملاء زيد حاتم الدراسية ✅ :\n\nhttps://t.me/Nursing%5FKu\n\nبوت احد الزملاء زيد حاتم الدراسي ✅ :\n\n@Nursingk1bot";

Bot.sendMessage(text)
